<?php

return [

    /*
    |--------------------------------------------------------------------------
    | 一訸一舍
    |--------------------------------------------------------------------------
    */
    'title' => '一訸旗袍会员',
    'title_1' => '一訸',
    'title_2' => '高端手工旗袍会员',
    'value' => '会员权益',
    'value_list' => [
      '1、一年以内无限次数无限款式体验“一訸一舍”的高端手工旗袍：一次一件，拿回家去试穿10天以内归还。（干洗费自付）',
      '2、满一年以后可获得一件同等价值的定制旗袍（或本公司其他产品）。',
      '3、如您推荐其他姐妹也成为公司会员，将获得20%的美丽蜕变奖励。',
      '4、免费参加公司的会员活动。如：读书会、旗袍走秀、诗书雅集等。',
      '5、免费参加公司的美丽蜕变培训，让自己变得更美丽、自信、绽放！',
      //'1. A级卡会员一次性支付3888元年费，享受一年内不限件数的一訸一舍品牌旗袍及相关产品的使用权益，每次使用时长不超过10天。',
      //'2. B级卡（一次卡）初创会员统一优惠价588元/次。会员一次性支付588元，享受訸韵公司“E美卡”专属定制旗袍的使用权益（含干洗费。须交押金3000元，以借出当日算起一周归还）。',
      //'3. 以会员特价（A级卡会员9.2折、B级卡会员9.5折）购买一訸一舍服饰系列品牌产品。'
    ],
    'tips' => '会员价格',
    'tips_list'=>[
      '3980元',
    ],
    'corperation'=>[
      '深圳市一訸一舍服装有限公司是一家集旗袍设计、 生产、销售于一体的专业公司。公司自成立以来坚持“发扬传统，不断创新”，同时坚持将“中华传统文化与美德创新的运用在现代女性的生活中”理念，呼唤女性内心深处对美的渴望。',
      '一訸一舍创始人吴亚敏女士主张在展示东方时尚的同时，追求一种高品质生活的态度，用旗袍连接起过去和未来，连接起生活与艺术，同时也表达一个女人自信，从容的生活价值观，彰显新时代女性含蓄高雅的风格。',],
    'leader' => [
        '吴亚敏女士：一訸旗袍创始人、设计总监。一个被误以为是从民国穿越而来的传奇女子。旗袍文化的研究者。自幼爱美，爱折腾。广告人出身，时尚界混迹多年，从十几岁将自己的旧衣改良成一件旗袍开始，一发不可收拾，玩袍近20年。专注于手工旗袍和传统工艺研究，追求“方寸之间，用心创作”和用一针一线改变女性自信从容的生活价值观! ',
        '目前带领团队历经多年研发出200多种传统工艺旗袍产品。率先在旗袍设计中引入美学文化内涵，加入现代时尚气息。她把对东方女性美独特的见解和深刻的人文关怀融入产品设计中，立体的、复古的、派对的、丰富的选择让女性再多重角色间自如转换，在生活中每时每刻都能够展现最自信的魅力。',
        '吴亚敏女士一直强调：接地气的穿旗袍，旗袍是生活中的一件衣服，而不是高高在上的舞台服，希望生活中更多的女子能真正的热爱旗袍，并选择如此优雅的生活方式……',
    ],
    'state'=>[
      '1'=>'已预约未缴费',
      '2'=>'已缴费',
      '3'=>'预约信息有误',
    ]
];
