<?php

return [

    /*
    |--------------------------------------------------------------------------
    | 一訸一舍
    |--------------------------------------------------------------------------
    */

    'title' => '一訸一舍高端手工旗袍会员',
    'value' => '会员权益',
    'value_list' => [
      '1. A级卡会员一次性支付3888元年费，享受一年内不限件数的一訸一舍品牌旗袍及相关产品的使用权益，每次使用时长不超过10天。',
      '2. B级卡（一次卡）初创会员统一优惠价588元/次。会员一次性支付588元，享受訸韵公司“E美卡”专属定制旗袍的使用权益（含干洗费。须交押金3000元，以借出当日算起一周归还）。',
      '3. 以会员特价（A级卡会员9.2折、B级卡会员9.5折）购买一訸一舍服饰系列品牌产品。'],
    'tips' => '会员须知',
    'tips_list'=>[
      '1. 按约定及时缴清会费。',
      '2. 爱惜甲方提供的所有产品，使用期间保持衣物完好、整洁，若有污染、损毁或丢失，自觉照价赔偿。',
      '3. 遵守甲方的各项规章制度，维护甲方的声誉和利益。',],
    'corperation'=>[
      '“深圳一訸一舍”是以旗袍设计与制作为主，兼营服饰、健康、美业、精致生活用品和艺术，以及女性养生保健等项目多种经营的服饰文化传播公司。',
      '公司的宏愿与作为在于：创建中国女性优雅文化论坛基地，利用名人效应、政府权威、导师形象开展公益服务，辅以电影、电视手段宣导效果，营造和扩大社会影响，实现女性从物质层面到精神层面的提升和跨越。',
      '公司的主要经营范围为：服饰产品销售与文化交流，文化艺术品鉴赏，传统文化及礼仪服务，公关及赛事服务，文化旅游服务等。'],
    'leader' => [
        '吴亚敏女士：一訸旗袍创始人、设计总监。一个被误以为是从民国穿越而来的传奇女子。旗袍文化的研究者。自幼爱美，爱折腾。广告人出身，时尚界混迹多年，从十几岁将自己的旧衣改良成一件旗袍开始，一发不可收拾，玩袍近20年。专注于手工旗袍和传统工艺研究，追求“方寸之间，用心创作”和用一针一线改变女性自信从容的生活价值观! ',
        '目前带领团队历经多年研发出200多种传统工艺旗袍产品。率先在旗袍设计中引入美学文化内涵，加入现代时尚气息。她把对东方女性美独特的见解和深刻的人文关怀融入产品设计中，立体的、复古的、派对的、丰富的选择让女性再多重角色间自如转换，在生活中每时每刻都能够展现最自信的魅力。',
        '吴亚敏女士一直强调：接地气的穿旗袍，旗袍是生活中的一件衣服，而不是高高在上的舞台服，希望生活中更多的女子能真正的热爱旗袍，并选择如此优雅的生活方式……',
    ]
];
